{
  "contacts": "კონტაქტები",
  "book-now": "წიგნი",
  "main": "მთავარი",
  "rooms": "ოთახები",
  "about-us": "Ჩვენს შესახებ",
  "about-us-title": "ჩვენ ყოველთვის მივესალმებით ახალ სტუმრებს",
  "about-us-text": "ამ ქონებას აქვს რესტორანი, უფასო კერძო პარკინგი, სეზონური ღია აუზი და ბარი. გთავაზობთ საოჯახო ოთახებს და ტერასას. ის გთავაზობთ 24-საათიან წინა მაგიდას, შატლის მომსახურებას, საერთო სამზარეულოს და უფასო Wi-Fi-ს.",
  "food": "Საკვები და სასმელი",
  "park": "პარკის ტერიტორიები",
  "goldenFleeceDescr": "სასტუმრო Golden Fleece მდებარეობს ქუთაისში, თეთრი ხიდიდან 4,9 კმ-ში, გთავაზობთ განთავსებას სეზონური ღია აუზით, უფასო კერძო პარკინგით, ტერასით და ბარით.",
  "cakeClubDescr": "საკონდიტრო ნაწარმი Cake Club არის ტრადიციული ნამცხვრების საუკეთესო გემო, რომელიც დამზადებულია მხოლოდ ნატურალური ინგრედიენტებისგან.",
  "shedevriDescr": "Shedevri გთავაზობთ ქართულ, ტრადიციულ კერძებს, მაღალ ხარისხს და საუკეთესო გემოს გარანტიას!",
  "tomasDescr": "ეს არის საოჯახო მეღვინეობა, სადაც უკვე 50 წელია ღვინოს ჩვენი ოჯახური ტექნოლოგიებით ვაკეთებთ.",
  "youthParkDescr": "Youth park არის კოლხეთის შადრევნიდან სამხრეთით 3,5 კმ-ში ჭავჭავაძის გამზირზე. გარშემოწერილობა 1,4 კმ. დიდი ქუთაისის სტანდარტებით და შესანიშნავია სირბილისთვის და გარკვეულწილად ველოსიპედისთვის.",
  "tennisCourtDescr": "თანამედროვე სპორტული კომპლექსი მოზრდილებისა და ბავშვებისთვის (4+), სადაც შექმნილია ყველა აუცილებელი პირობა ჩოგბურთელის სრულფასოვანი საწვრთნელი პროცესისთვის.",
  "shengeliaStadiumDescr": "ეს არის მრავალფუნქციური სტადიონი ქუთაისში, რომელიც ძირითადად საფეხბურთო მატჩებისთვის გამოიყენება. ეს არის ქუთაისის ტორპედოს საშინაო სტადიონი. სტადიონი 12000 ადამიანს იტევს.",
  "roomsAbout": "თვალწარმტაცი ხედები, განსაკუთრებული ბუნებისგან შთაგონებული დიზაინი და მდიდრული კეთილმოწყობა, ჩვენი პრემიუმ მთის ლუქსი გთავაზობთ დაუვიწყარ გამოცდილებას, როგორიც არ არის სხვა საბერძნეთში.",
  "suites": "ბინები",
  "singleRoom": "Ერთსაწოლიანი ოთახი",
  "doubleRoom": "Ორადგილიანი ოთახი",
  "twinRoom": "ოთახი ორი ერთადგილიანი საწოლით",
  "Gastronomy": "გასტრონომია",
  "More": "მეტი",
  "Experiences": "შთაბეჭდილება",
  "Spa": "SPA",
  "reservations": "დაჯავშნა",
  "bookToday": "დაჯავშნეთ თქვენი დასვენება Grand Forest Metsovo-ში დღეს",
  "bookDirect": "დაჯავშნეთ პირდაპირ საუკეთესო ფასად, ექსკლუზიური შეთავაზებებით და ფარული გადასახადის გარეშე.",
  "whyBookDirect": "რატომ დაჯავშნოთ პირდაპირ?",
  "bestPrice": "საუკეთესო ფასის გარანტია",
  "enjoy": "დაჯავშნეთ პირდაპირ და ისარგებლეთ ყველაზე დაბალი ფასებით!",
  "exclusiveOffers": "ექსკლუზიური შეთავაზებები",
  "bookEnjoy": "დაჯავშნეთ პირდაპირ და ისიამოვნეთ ექსკლუზიური შეთავაზებებით",
  "fees": "არანაირი ფარული გადასახადი",
  "extraFees": "ბევრი საიტი დამატებით იხდის ჯავშნებს, მაგრამ ჩვენ არა.",
  "dimension": "m",
  "adults1": "ზრდასრული",
  "adults2": "მოზარდები",
  "wakeUp": "გაიღვიძეთ პინდუსის მთების თვალწარმტაცი სილამაზით.",
  "readMore": "მეტი",
  "moreRooms": "მეტი ოთახი",
  "aboutUsTitle": "ზოგიერთი ადგილი იმდენად კარგია საცხოვრებლად, რომ არ გინდა იჩქარო იქ მისასვლელად. მეცოვოს სასტუმრო გრანდ ფორესტი ერთ-ერთი მათგანია.",
  "services": "სერვისები",
  "gastronomyDescription": "ისიამოვნეთ თანამედროვე ადგილობრივი სამზარეულოთი და თვალწარმტაცი ხედებით ჩვენს საფირმო რესტორანში Metsovo 1350m, სადაც მენიუ შექმნილია აღმასრულებელი შეფ-მზარეული გიკას ქსენაკისის მიერ.",
  "experience": "შთაბეჭდილება",
  "experienceDescription": "ჩვენი ყველა ღონისძიება შერჩეულია ინდივიდუალურად თითოეული სტუმრისთვის, რათა მათ დაამახსოვრონ მთელი ცხოვრება. თხილამურებიდან ველურ ტრუფელზე ნადირობამდე, მიმდებარე ლანდშაფტი გთავაზობთ უამრავ აქტივობას ოთხივე სეზონისთვის.",
  "spaDescription": "აღმოაჩინეთ შეუდარებელი სიმშვიდე Fountus Spa-ში, სადაც ველნესი პროცედურები გულუხვად არის შემოთავაზებული ელეგანტურ გარემოში.",
  "chooseRoom": "აირჩიეთ ერთ-ერთი ოთახი",
  "booking": "დაჯავშნა",
  "email": "Ელექტრონული მისამართი",
  "name": "თქვენი სახელი",
  "dateIn": "ჩამოსვლის თარიღი",
  "dateOut": "გამგზავრების თარიღი",
  "room": "ბინები",
  "adults": "მოზარდები",
  "children": "ბავშვები",
  "swimmingPool": "აუზი",
  "contactUs": "Დაგვიკავშირდით",
  "phone": "ტელეფონი",
  "mail": "Email",
  "address": "მისამართი",
  "street": "თაბუკაშვილი",
  "location": "ქუთაისი, საქართველო",
  "yourName": "თქვენი სახელი",
  "yourEmail": "შენი Email",
  "yourPhone": "Თქვენი ტელეფონის ნომერი",
  "message": "შეტყობინება",
  "submit": "გაგზავნა"
}