{
  "contacts": "Контакты",
  "book-now": "Забронировать",
  "main": "Главная",
  "rooms": "Комнаты",
  "about-us": "О нас",
  "about-us-title": "Мы всегда рады новым гостям",
  "about-us-text": "К вашим услугам ресторан, бесплатная частная парковка, сезонный открытый бассейн и бар. А так же семейные номера и терраса, круглосуточная стойка регистрации, доставка до отеля, общая кухня и бесплатный Wi-Fi.",
  "food": "Еда и напитки",
  "park": "Парки",
  "goldenFleeceDescr": "Отель Golden Fleece расположен в Кутаиси, в 4,9 км от Белого моста. К услугам гостей сезонный открытый бассейн, бесплатная частная парковка, терраса и бар.",
  "cakeClubDescr": "Кондитерские изделия Cake Club – это лучший вкус традиционной выпечки, приготовленной только из натуральных ингредиентов.",
  "shedevriDescr": "Shedevri предлагает вам традиционные грузинские блюда высокого качества и гарантирует лучший вкус!",
  "tomasDescr": "Это семейная винодельня, где уже 50 лет мы делаем вино по нашим семейным технологиям.",
  "youthParkDescr": "Молодежный парк находится в 3,5 км южнее Колхидского фонтана по проспекту Чавчавадзе. Площадь 1,4 км. Большой по кутаисским меркам и отличный для бега и в какой-то степени для езды на велосипеде.",
  "tennisCourtDescr": "Современный спортивный комплекс для взрослых и детей (4+), где созданы все необходимые условия для полноценного тренировочного процесса теннисиста.",
  "shengeliaStadiumDescr": "Это многоцелевой стадион в Кутаиси, используемый в основном для футбольных матчей. Это домашний стадион ФК Торпедо Кутаиси. Стадион способен вместить 12 000 человек.",
  "roomsAbout": "Захватывающие виды, исключительный дизайн, вдохновленный природой, и роскошные удобства - наши горные люксы премиум-класса предлагают незабываемые впечатления, подобных которым нет нигде в Греции.",
  "suites": "Апартаменты",
  "singleRoom": "Одноместный номер",
  "doubleRoom": "Двухместный номер",
  "twinRoom": "Номер с двумя односпальными кроватями",
  "Gastronomy": "Гастрономия",
  "More": "Подробнее",
  "Experiences": "Впечатления",
  "Spa": "SPA",
  "reservations": "Бронирование",
  "bookToday": "Забронируйте свой отдых в Гранд Форест Метсово уже сегодня",
  "bookDirect": "Бронируйте напрямую по лучшей цене, эксклюзивным предложениям и без скрытых платежей.",
  "whyBookDirect": "Почему стоит бронировать напрямую?",
  "bestPrice": "Гарантия лучшей цены",
  "enjoy": "Бронируйте напрямую и наслаждайтесь самыми низкими ценами!",
  "exclusiveOffers": "Эксклюзивные предложения",
  "bookEnjoy": "Бронируйте напрямую и пользуйтесь эксклюзивными предложениями",
  "fees": "Отсутствие скрытых платежей",
  "extraFees": "Многие сайты взимают дополнительную плату за бронирование, но мы этого не делаем.",
  "dimension": "м",
  "adults1": "взрослый",
  "adults2": "взрослых",
  "wakeUp": "Проснитесь, любуясь захватывающей дух красотой гор Пиндус.",
  "readMore": "Подробнее",
  "moreRooms": "Больше комнат",
  "aboutUsTitle": "Некоторые места настолько хороши для проживания, что вам не захочется спешить, находясь в них. Отель Grand Forest в Метсово - один из них.",
  "services": "Услуги",
  "gastronomyDescription": "Оцените современные блюда местной кухни и захватывающие дух виды в нашем фирменном ресторане Metsovo 1350m, где меню разработано исполнительным шеф-консультантом Гикасом Ксенакисом.",
  "experience": "Впечатление",
  "experienceDescription": "Все наши мероприятия подбираются индивидуально для каждого гостя, чтобы они запомнились вам на всю жизнь. От катания на лыжах до охоты на дикие трюфели - окружающий ландшафт предлагает множество развлечений для всех четырех сезонов.",
  "spaDescription": "Откройте для себя ни с чем не сравнимое спокойствие в спа-центре Fountus, где в элегантной обстановке щедро предлагаются оздоровительные процедуры.",
  "chooseRoom": "Выберите одну из комнат",
  "booking": "Бронирование",
  "email": "Адрес эл. почты",
  "name": "Ваше имя",
  "dateIn": "Дата заезда",
  "dateOut": "Дата выезда",
  "room": "Апартаменты",
  "adults": "Взрослые",
  "children": "Дети",
  "swimmingPool": "Бассейн",
  "contactUs": "Свяжитесь с нами",
  "phone": "Телефон",
  "mail": "Email",
  "address": "Адрес",
  "street": "Табукашвили",
  "location": "Кутаиси, Грузия",
  "yourName": "Ваше имя",
  "yourEmail": "Ваш Email",
  "yourPhone": "Ваш номер телефона",
  "message": "Сообщение",
  "submit": "Отправить"
}