{
  "en": {
    "goldenFleeceDescription": "Located in Kutaisi, 4.9 km from WhiteBridge, Hotel Golden Fleece provides accommodation with a seasonal outdoor swimming pool, free private parking, a terrace and a bar",
    "cakeClubDescription": "Сonfectionery Cake club is the best taste of traditional pastries made only from natural ingredients",
    "shedevriDescription": "Shedevri offers you Georgian, traditional dishes, high quality, and guarantees the best taste!",
    "tomasDescription": "This is family winery, where already 50 year we are doing wine by our family technologies",
    "youthParkDescription": "Youth park is 3.5 km south from Colchis fountain along Chavchavadze avenue. Circumference is 1.4 km. Large by Kutaisi standards and excellent for running and to some extent cycling",
    "tennisCourtDescription": "A modern sports complex for adults and children (4+), where all the necessary conditions for a full-fledged training process of a tennis player are created",
    "shengeliaStadiumDescription": "It is a multi-use stadium in Kutaisi, used mostly for football matches. It is the home stadium of FC Torpedo Kutaisi. The stadium is able to hold 12,000 people"
  },
  "ru": {
    "goldenFleeceDescription": "Отель Golden Fleece расположен в Кутаиси, в 4,9 км от Белого моста. К услугам гостей сезонный открытый бассейн, бесплатная частная парковка, терраса и бар",
    "cakeClubDescription": "Кондитерская Cake Club – это лучший вкус традиционной выпечки только из натуральных ингредиентов",
    "shedevriDescription": "«Шедеври» предлагает вам традиционные грузинские блюда высокого качества и гарантирует лучший вкус!",
    "tomasDescription": "Это семейная винодельня, где уже 50 лет мы делаем вино по нашим семейным технологиям",
    "youthParkDescription": "Молодежный парк находится в 3,5 км южнее Колхидского фонтана по проспекту Чавчавадзе. Окружность 1,4 км. Большой по кутаисским меркам и отличный для бега и в какой-то степени для езды на велосипеде",
    "tennisCourtDescription": "Современный спортивный комплекс для взрослых и детей (4+), где созданы все необходимые условия для полноценного тренировочного процесса теннисиста",
    "shengeliaStadiumDescription": "Это многоцелевой стадион в Кутаиси, используемый в основном для проведения футбольных матчей. Это домашний стадион ФК Торпедо Кутаиси. Стадион способен вместить 12 000 человек"
  },
  "ge": {
    "goldenFleeceDescription": "სასტუმრო ოქროს საწმისი მდებარეობს ქუთაისში, თეთრი ხიდიდან 4,9 კმ-ში, გთავაზობთ განთავსებას სეზონური ღია აუზით, უფასო კერძო პარკინგით, ტერასით და ბარით",
    "cakeClubDescription": "საკონდიტრო ნამცხვრების კლუბი არის ტრადიციული ნამცხვრების საუკეთესო გემო, რომელიც დამზადებულია მხოლოდ ნატურალური ინგრედიენტებისგან",
    "shedevriDescription": "შედევრი გთავაზობთ ქართულ, ტრადიციულ კერძებს, მაღალ ხარისხს და საუკეთესო გემოს გარანტიას!",
    "tomasDescription": "ეს არის საოჯახო მეღვინეობა, სადაც უკვე 50 წელია ღვინოს ჩვენი ოჯახური ტექნოლოგიებით ვაკეთებთ",
    "youthParkDescription": "ახალგაზრდული პარკი კოლხეთის შადრევნიდან სამხრეთით 3,5 კილომეტრში ჭავჭავაძის გამზირზეა. გარშემოწერილობა 1,4 კმ. დიდი ქუთაისის სტანდარტებით და შესანიშნავია სირბილისთვის და გარკვეულწილად ველოსიპედისთვის",
    "tennisCourtDescription": "თანამედროვე სპორტული კომპლექსი მოზრდილებისა და ბავშვებისთვის (4+), სადაც შექმნილია ყველა აუცილებელი პირობა ჩოგბურთელის სრულფასოვანი სავარჯიშო პროცესისთვის",
    "shengeliaStadiumDescription": "ეს არის მრავალფუნქციური სტადიონი ქუთაისში, რომელიც ძირითადად საფეხბურთო მატჩებისთვის გამოიყენება. ეს არის ქუთაისის ტორპედოს საშინაო სტადიონი. სტადიონი 12000 ადამიანს იტევს"
  }
}