{
  "contacts": "Contacts",
  "book-now": "Book now",
  "main": "Main",
  "rooms": "Rooms",
  "about-us": "About us",
  "about-us-title": "We always welcome new guests",
  "about-us-text": "This property features a restaurant, free private parking, a seasonal outdoor pool and a bar. It offers family rooms and a terrace. It offers a 24-hour front desk, a shuttle service, a shared kitchen and free Wi-Fi.",
  "food": "Food and drink",
  "park": "Park areas",
  "goldenFleeceDescr": "Located in Kutaisi, 4.9 km from WhiteBridge, Hotel Golden Fleece provides accommodation with a seasonal outdoor swimming pool, free private parking, a terrace and a bar",
  "cakeClubDescr": "Сonfectionery Cake club is the best taste of traditional pastries made only from natural ingredients.",
  "shedevriDescr": "Shedevri offers you Georgian, traditional dishes, high quality, and guarantees the best taste!",
  "tomasDescr": "This is family winery, where already 50 year we are doing wine by our family technologies.",
  "youthParkDescr": "Youth park is 3.5 km south from Colchis fountain along Chavchavadze avenue. Circumference is 1.4 km. Large by Kutaisi standards and excellent for running and to some extent cycling.",
  "tennisCourtDescr": "A modern sports complex for adults and children (4+), where all the necessary conditions for a full-fledged training process of a tennis player are created.",
  "shengeliaStadiumDescr": "It is a multi-use stadium in Kutaisi, used mostly for football matches. It is the home stadium of FC Torpedo Kutaisi. The stadium is able to hold 12,000 people.",
  "roomsAbout": "With breathtaking views, exceptional design inspired by nature and sumptuous amenities – our premium mountain suites offer a memorable experience unlike anywhere else in Greece.",
  "suites": "The Suites",
  "singleRoom": "Single room",
  "doubleRoom": "Double room",
  "twinRoom": "Twin room",
  "Gastronomy": "Gastronomy",
  "More": "More",
  "Experiences": "Experiences",
  "Spa": "SPA",
  "reservations": "Reservations",
  "bookToday": "Book your escape to Grand Forest Metsovo today",
  "bookDirect": "Book direct for the best price, exclusive offers and no hidden fees.",
  "whyBookDirect": "Why book direct?",
  "bestPrice": "Best price guarantee",
  "enjoy": "Book direct and enjoy the lowest rates available!",
  "exclusiveOffers": "Exclusive offers",
  "bookEnjoy": "Book direct and enjoy exclusive offers",
  "fees": "No hidden fees",
  "extraFees": "Many websites charge extra fees for bookings, we do not.",
  "dimension": "m",
  "adults1": "adults",
  "adults2": "adults",
  "wakeUp": "Wake up to the breathtaking beauty of the Pindus mountains.",
  "readMore": "Read more",
  "moreRooms": "More rooms",
  "aboutUsTitle": "Some places are so good to stay in, you don’t want to generate a rush on them. The Grand Forest hotel in Metsovo is one of them.",
  "services": "Services",
  "gastronomyDescription": "Experience modern local dishes and breathtaking views at our signature restaurant, Metsovo 1350m, where the menu is created by executive consultant chef Gikas Xenakis.",
  "experience": "Experience",
  "experienceDescription": "All of our experiences are tailored to each individual guest – ensuring you’ll remember them for a lifetime. From skiing to wild truffle hunting, the surrounding landscape offers an array of activities for all four seasons.",
  "spaDescription": "Discover tranquillity beyond compare at the Fountus Spa, where wellness is generously offered in an elegant environment.",
  "chooseRoom": "Choose one of room",
  "booking": "Booking",
  "email": "Email address",
  "name": "Your name",
  "dateIn": "Date in",
  "dateOut": "Date out",
  "room": "Room",
  "adults": "Adults",
  "children": "Children",
  "swimmingPool": "Swimming pool",
  "contactUs": "Contact us",
  "phone": "Phone",
  "mail": "Email",
  "address": "Address",
  "street": "Tabukashvili",
  "location": "Kutaisi, Georgia",
  "yourName": "Your name",
  "yourEmail": "Your email address",
  "yourPhone": "Your phone number",
  "message": "Message",
  "submit": "Submit"
}